// Wipe transition strings

PluginName = "Varrimento";

LeftToRight = "Esquerda para a direita";
RightToLeft = "Direita para a esquerda";
TopToBottom = "Cima para baixo";
BottomToTop = "Baixo para cima";
